jorgebucaran/fisher
igalic/anicode
edc/bass
laughedelic/brew-completions
franciscolourenco/done
Shadowigor/plugin-errno-grep
oh-my-fish/plugin-license
oh-my-fish/plugin-pj
fisherman/shark
Markcial/upto
jethrokuan/z
IlanCosman/tide
